Repository: awi-response/ckanext-apgc_theme
Catalog: ckanext/apgc_theme/i18n/*/LC_MESSAGES/ckanext-apgc_theme.po
Languages: de

source: About {0}
de: Über {0}

source: Privacy Notice
de: Datenschutzhinweis

source: Datasets
de: Datensätze

source: Categories
de: Kategorien

source: Projects
de: Projekte

source: Collections
de: Sammlungen

source: About
de: Über uns

source: Search Datasets
de: Datensuche

source: Search
de: Suche

source: Add Group
de: Füge Gruppe hinzu

source: Search categories
de: Suche nach Kategorien

source: Name Ascending
de: Name aufsteigend

source: Name Descending
de: Name absteigend

source: Search collections
de: Suche nach Sammlungen

source: Search projects
de: Suche Projekte

source: There are currently no groups for this site
de: Derzeit gibt es keine Gruppen für diese Seite

source: How about creating one?
de: Wie wäre es, eine zu erstellen?

source: Activity Stream
de: Aktivitätsanzeige

source: {num} Dataset
de: {num} Datensatz

source: 0 Datasets
de: 0 Datensätze

source: <p>Groups at APGC are thematic <b>categories</b> and <b>collections</b> of datasets or represent different <b>projects</b> and networks, that produce, collect and/or distribute data.</p> <p>Click on a group to see more information about the category, project or collection and all its datasets.</p>
de: <p>Gruppen im APGC sind thematische <b>Kategorien</b> und <b>Sammlungen</b> von Datensätzen oder repräsentieren verschiedene Projekte und Netzwerke, die Daten produzieren, sammeln und/oder verbreiten.</p> <p>Klicken Sie auf eine Gruppe, um mehr Informationen über die Kategorie, das Projekt oder die Sammlung und alle dazugehörigen Datensätze zu erhalten.</p>

source: E.g. permafrost
de: Z.b. Permafrost

source: Organizations are used to create, manage and publish collections of datasets. Every dataset has to be owned by an Organization.
de: Organisationen werden verwendet, um Sammlungen von Datensätzen zu erstellen, zu verwalten und zu veröffentlichen. Jeder Datensatz muss Eigentum einer Organisation sein.

source: License
de: Lizenz

source: Author
de: Autor

source: Maintainer
de: Betreuer

source: State
de: Status

source: Data Preview
de: Datenvorschau

source: Detailed WebGIS View
de: Detailierte WebGIS Ansicht

source: APGC-Map Viewer
de: APGC Kartenanwendung

source: Publisher
de: Herausgeber

source: Publishers
de: Herausgeber

source: Imprint
de: Impressum

source: Filter by location
de: Nach Standort filtern

source: Provided by
de: Bereitgestellt durch

source: Initiated by
de: Initiiert von

source: The Arctic Permafrost Geospatial Centre (APGC) offers you detailed metadata descriptions and visualizations, as well as the direct access link to Open Access Geospatial Data on permafrost.
de: Das Arctic Permafrost Geospatial Centre (APGC) bietet Ihnen detaillierte Metadatenbeschreibungen und Visualisierungen sowie den direkten Zugang zu Open Access Geodaten zum Thema Permafrost.

source: This catalog is citable by
de: Dieser Katalog ist zitierbar durch eine

source: Featured Dataset:
de: Ausgewählter Datensatz:

source: latest Datasets
de: neueste Datensätze

source: Powered by
de: Unterstützt durch

source: Biogeo-chemistry
de: Biogeo-chemie

source: Biogeochemistry
de: Biogeochemie

source: Ground Deformation
de: Boden-Deformation

source: Ground Ice
de: Bodeneis

source: Hydrology
de: Hydrologie

source: Land Cover
de: Land-bedeckung

source: Landscape Dynamics
de: Landschafts-dynamik

source: Periglacial Inventories
de: Periglaziale Inventare

source: Properties & Extent
de: Eigenschaften & Ausmaß

source: Socio-Economic
de: Sozio-ökonomisch

source: Identifier
de: Identifikator

source: Project(s)
de: Projekt(e)

source: Institute
de: Institut

source: Institutes
de: Institute

source: Publication Date
de: Publikationsdatum

source: Product
de: Produkt

source: Products
de: Produkte

source: Sensor
de: Sensor(en)

source: Sensors
de: Sensoren

source: Keywords
de: Stichworte

source: Data Formats
de: Datenformate

source: First Authors
de: Erstautoren

source: Files
de: Dateien

source: Variables [Units]
de: Variablen [Einheiten]

source: Regions
de: Regionen

source: Spatial Reference
de: Räumlicher Bezug

source: Spatial Resolution
de: Räumliche Auflösung

source: Spatial Coverage
de: Räumliche Abdeckung

source: Temporal Coverage
de: Zeitliche Abdeckung

source: Temporal Resolution
de: Zeitliche Auflösung

source: Format
de: Format(e)

source: Dataset extent
de: Ausdehnung des Datensatzes

source: Metadata Access
de: Metadaten-Zugang

source: Clear
de: Löschen

source: Citation
de: Zitierung

source: Contact
de: Kontakt

source: Explore this Data
de: Diese Daten erkunden

source: Text Citation
de: Text Zitierung

source: BibTeX Citation
de: BibTeX Zitierung

source: RIS Citation
de: RIS Zitierung

source: Dataset collections, categories and projects
de: Datensatz-Sammlungen, -Kategorien und -Projekte

source: Product Guide
de: Produktführer

source: Help Guide
de: Hilfe-Leitfaden

source: In order to use these data, you must cite this data set with the following citation:
de: Bei Verwendung dieser Daten, müssen Sie diesen Datensatz mit einer der folgenden Quellenangaben zitieren:

source: The Arctic Permafrost Geospatial Centre (APGC)
de: Das Arctic Permafrost Geospatial Centre (APGC)

source: APGC is an Open Access Circum-Arctic Geospatial Data Portal that promotes, describes and visualizes geospatial permafrost data. A data catalogue and a WebGIS application allow to easily discover and view data and metadata. Data can be downloaded directly via link to the publishing data repository.
de: APGC ist ein Offenes Geodaten-Portal für die Arktis, das räumliche Permafrostdaten verbreitet, beschreibt und visualisiert. Ein Datenkatalog und eine WebGIS-Anwendung ermöglichen das einfache Auffinden und Anzeigen von Daten und Metadaten. Die Daten können direkt über einen Link zum veröffentlichenden Datenarchiv heruntergeladen werden.

source: Mission
de: Aufgabe

source: APGC provides open access to high-quality scientific data related to permafrost in the Arctic.
de: Das APGC bietet freien Zugang zu hochwertigen wissenschaftlichen Daten über Permafrost in der Arktis.

source: APGC facilitates discovery, view, dissemination, and archival of permafrost geospatial information.
de: Das APGC erleichtert die Suche, Ansicht, Verbreitung und Archivierung von Geoinformationen über Permafrost.

source: APGC supports metadata documentation and exchange.
de: Das APGC unterstützt die Dokumentation und den Austausch von Metadaten.

source: Data Criteria
de: Datenkriterien

source: New submissions to the catalogue are evaluated for publication using the following criteria.
de: Neue Beiträge für den Katalog werden anhand der folgenden Kriterien zur Aufnahme in den Katalog bewertet:

source: <b>PERMAFROST FOCUS:</b> Data directly or indirectly measures and/or classifies permafrost characteristics in the Arctic, Antarctica, or mountain permafrost areas, for example soil temperatures, ground ice content, land cover, topography and many more.
de: <b>SCHWERPUNKT PERMAFROST:</b> Die Daten messen und/oder klassifizieren direkt oder indirekt Permafrostmerkmale in der Arktis, der Antarktis oder in Permafrostgebieten in Gebirgen, z. B. Bodentemperaturen, Bodeneisgehalt, Landbedeckung, Topografie und vieles mehr.

source: <b>HIGH SIGNIFICANCE AND IMPACT:</b> The data addresses an important problem or critical barrier to progress in the field of permafrost research. It provides, for example, circum-arctic coverage, is important to many different disciplines, and shows new or improved measurements.
de: <b>HOHE BEDEUTUNG UND WIRKUNG:</b> Die Daten behandeln ein wichtiges Problem oder ein kritisches Hindernis für Fortschritte auf dem Gebiet der Permafrostforschung. Sie decken z. B. die gesamte Arktis ab, sind für viele verschiedene Disziplinen wichtig und zeigen neue oder verbesserte Messungen.

source: <b>OPEN ACCESS:</b> Metadata and data are accessible and published in a repository.
de: <b>OFFENER ZUGANG:</b> Metadaten und Daten sind frei zugänglich und wurden in einem Repository veröffentlicht.

source: <b>HIGH QUALITY:</b> Data is validated. Metadata reports an accuracy assessment.
de: <b>HOHE QUALITÄT:</b> Die Daten wurden validiert. Metadaten enthalten eine Bewertung der Genauigkeit.

source: <b>METADATA:</b> Metadata adequately describes the processing of the data and the data is reproducible with the given metadata.
de: <b>METADATEN:</b> Die Metadaten beschreiben die Verarbeitung der Daten in angemessener Weise, und die Daten sind mit den gegebenen Metadaten reproduzierbar.

source: Funding and Support
de: Finanzierung und Unterstützung

source: APGC is maintained by the <a href="https://www.awi.de/en/science/geosciences/permafrost-research.html">Permafrost Research section</a> of the Alfred Wegener Institute (AWI), Helmholtz Centre for Polar and Marine Research. The WebGIS application has been developed by the <a href="https://www.awi.de/en/about-us/service/computing-centre.html">AWI Computing and Data Center</a>. The APGC has been initiated by the ERC project <a href="https://www.awi.de/en/science/junior-groups/peta-carb.html">Rapid Permafrost Thaw in a Warming Arctic and Impacts on the Soil Organic Carbon Pool (PETA-CARB)</a>, and the European Space Agency (ESA) project <a href="https://www.globpermafrost.info">GlobPermafrost</a>.
de: Das APGC wird unterhalten von der <a href="https://www.awi.de/en/science/geosciences/permafrost-research.html">Sektion Permafrostforschung</a> vom Alfred-Wegener-Institut (AWI), Helmholtz-Zentrum für Polar- und Meeresforschung. Die WebGIS wurde entwickelt vom <a href="https://www.awi.de/en/about-us/service/computing-centre.html">AWI Computer und Rechenzentrum</a>. Das APGC wurde initiiert vom ERC Projekt <a href="https://www.awi.de/en/science/junior-groups/peta-carb.html">Schnelles Permafrosttauen und Folgen für den Permafrostkohlenstoffspeicher (PETA-CARB)</a> und einem Projekt der Europäischen Weltraumorganisation (ESA): <a href="https://www.globpermafrost.info">GlobPermafrost</a>.

source: Alfred Wegener Institute
de: Alfred-Wegener-Institut

source: Helmholtz Centre for Polar and Marine Sciences
de: Helmholtz-Zentrum für Polar- und Meeresforschung

source: Director:
de: Leiter:

source: Managing Director:
de: Leitender Manager:

source: System Technician:
de: Systemtechniker:

source: Mail:
de: E-Mail:

source: Phone:
de: Telefon:

source: Is Supplement to
de: Ist Zusatz zu

source: Related to
de: Zusammenhang mit

source: Publication this dataset is a supplement to
de: die übergeordnete Publikation zu diesem Datensatz

source: Map
de: Kartenanwendung

source: Data in APGC-Map
de: Daten in Kartenanwendung
